[
  "obsidian-plantuml",
  "obsidian-charts",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "obsidian-vimrc-support",
  "obsidian-custom-frames",
  "obsidian-hotkeys-for-templates",
  "note-refactor-obsidian",
  "embed-code-file",
  "obsidian-mkdocs-publisher",
  "obsidian-hider",
  "code-files",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-excalidraw-plugin",
  "dbfolder",
  "customjs",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-annotator"
]